
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "197"; */
"197.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "199"; */
"199.title" = "해상도:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "202"; */
"202.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "203"; */
"203.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "204"; */
"204.title" = "항목 1";

/* Class = "NSTextFieldCell"; title = "Viewable By:"; ObjectID = "212"; */
"212.title" = "다음이 볼 수 있음:";

/* Class = "NSMenuItem"; title = "Nobody else"; ObjectID = "222"; */
"222.title" = "나만 보기";

/* Class = "NSMenuItem"; title = "My contacts"; ObjectID = "223"; */
"223.title" = "나의 연락처";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "224"; */
"224.title" = "모두";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "251"; */
"251.title" = "암호:";

/* Class = "NSTextFieldCell"; title = "Email Address:"; ObjectID = "253"; */
"253.title" = "이메일 주소:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "확인";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "256"; */
"256.title" = "취소";

/* Class = "NSButtonCell"; title = "Remember this password in my keychain"; ObjectID = "257"; */
"257.title" = "나의 키체인에 이 암호 기억";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "258"; */
"258.title" = "레이블";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "259"; */
"259.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "281"; */
"281.title" = "암호:";

/* Class = "NSButtonCell"; title = "Remember this password"; ObjectID = "314"; */
"314.title" = "이 암호 기억";
